Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Privately shared files that have been made visible to everyone will be prefixed with '[PRIVATE]', and cannot be downloaded until the uploader gives explicit permission. Ask them kindly.
ca: Els fitxers compartits privadament que s'han fet visibles per a tothom tindran el prefix '[PRIVATE]', i no es podran descarregar fins que el pujador doni permís explícit. Demana'ls-ho amablement.
cs: Soukromě sdílené soubory, které byly zviditelněny pro všechny, budou mít předponu „[SOUKROMÉ]“ a nebude možné je stáhnout, dokud k tomu nahrávající nedá výslovné svolení. Požádejte je o ně laskavě.
de: Privat geteilte Dateien, die für alle sichtbar gemacht wurden, werden mit '[PRIVAT]' gekennzeichnet und können nicht heruntergeladen werden, bis der Uploader ausdrücklich die Erlaubnis erteilt. Frag sie freundlich.
es_es: Los archivos compartidos en privado que se hayan hecho visibles para todo el mundo llevarán el prefijo '[PRIVATE]', y no podrán descargarse hasta que quien los haya subido dé su permiso explícito. Pídeselo amablemente.
et: Kõigile nähtavaks tehtud privaatselt jagatud failidele lisatakse eesliide „[PRIVAATNE]” ja neid ei saa alla laadida enne, kui üleslaadija on andnud selgesõnalise loa. Küsi neilt sõbralikult.
fr: Les fichiers partagés en privé qui ont été rendus visibles à tous seront préfixés avec '[PRIVATE]', et ne peuvent être téléchargés que si les utilisateurs donnent une autorisation explicite. Demandez-leur gentiment.
hu: A privát megosztás fájljainak - amelyeket mindenki számára láthatóvá tettek - az előtagja [PRIVÁT], és addig nem tölthetők le amíg a feltöltő erre kifejezetten engedélyt nem ad. Kérdezd meg őt kedvesen.
it: I file condivisi privatamente che sono stati resi visibili a tutti saranno prefissati con '[PRIVATO]', e non possono essere scaricati fino a quando l'uploader non dà il permesso esplicito. Chiedi gentilmente.
lv: Privāti kopīgotiem failiem, kas ir padarīti redzami visiem, tiks pievienots prefikss '[PRIVATE]', un tos nevarēs lejupielādēt, kamēr augšupielādētājs nebūs devis skaidru atļauju. Laipni palūdziet to!
nl: Privé gedeelde bestanden die voor iedereen zichtbaar zijn gemaakt, krijgen het voorvoegsel '[PRIVÉ]', en kunnen niet worden gedownload totdat de uploader expliciete toestemming geeft. Vraag het hen vriendelijk.
pl: Prywatnie udostępnione pliki, które zostały uwidocznione dla wszystkich, będą oznaczone przedrostkiem „[PRIVATE]” i nie będzie można ich pobrać, dopóki osoba przesyłająca nie wyrazi na to wyraźnej zgody. Należy ją o to uprzejmie poprosić.
pt_br: Os arquivos compartilhados de forma privada que ficaram visíveis para todos terão o prefixo '[PRIVATE]' e não poderão ser baixados até que o remetente conceda permissão explícita. Pergunte a eles gentilmente.
pt_pt: Os ficheiros partilhados de forma privada que ficaram visíveis para todos terão o prefixo '[PRIVATE]' e não poderão ser descarregados até que o remetente conceda permissão explícita. Pergunte-os gentilmente.
ru: Клиенты сети Soulseek могут обмениваться файлами конфиденциально. Такие файлы имеют префикс «[ЧАСТНЫЙ ФАЙЛ]» и не могут быть загружены, если владелец не дал явного разрешения.
ta: அனைவருக்கும் தெரியும் தனிப்பட்ட முறையில் பகிரப்பட்ட கோப்புகள் '[தனியார்]' உடன் முன்னொட்டப்படும், மேலும் பதிவேற்றியவர் வெளிப்படையான இசைவு வழங்கும் வரை பதிவிறக்கம் செய்ய முடியாது. தயவுசெய்து அவர்களிடம் கேளுங்கள்.
tr: Özel olarak paylaşılan ve herkes tarafından görülebilen dosyaların önüne '[PRIVATE]' eklenir ve yükleyen kişi açık izin verene kadar indirilemez. Bu kişilerden nazikçe isteyin.
zh_hans: 公开显示的私密文件前会有 “[PRIVATE]”前缀，此类文件没有分享者授权不能下载。您可以向分享者申请权限。

source: Program
ca: Programa
de: Programm
es_cl: Programa
es_es: Programa
et: Programm
fr: Programme
it: Programma
lv: Programma
nl: Programma
pt_br: Programa
pt_pt: Programa
ru: Программа
ta: திட்டம்
uk: Програма
zh_hans: 程序

source: Prohibit users from accessing your shared files, based on username, IP address or country.
ca: Prohibir als usuaris accedir als teus fitxers compartits, segons el nom d'usuari, l'adreça IP o el país.
cs: Zakažte uživatelům přístup k vašim sdíleným souborům na základě uživatelského jména, IP adresy nebo země.
de: Benutzer basierend auf Benutzername, IP-Adresse oder Land daran hindern, auf deine freigegebenen Dateien zuzugreifen.
es_cl: Prohibir a los usuarios el acceso a los archivos que usted comparte, basándose en el nombre de usuario, la dirección IP o el país.
es_es: Prohibir a los usuarios el acceso a los archivos que compartas, basándose en el nombre de usuario, la dirección IP o el país.
et: Keela kasutajatel juurdepääs oma jagatud failidele kasutajanime, IP aadressi või riigi alusel.
fr: Interdire aux utilisateurs d'accéder à vos fichiers partagés, en fonction du nom d'utilisateur, de l'adresse IP ou du pays.
hu: Felhasználónév, IP-cím vagy ország alapján tiltja a felhasználóknak, az Ön által megosztott fájlok elérését.
it: Proibisci agli utenti di accedere ai tuoi file condivisi, in base a nome utente, indirizzo IP o paese.
lv: Aizliegt lietotājiem piekļūt jūsu koplietotajiem failiem, pamatojoties uz lietotājvārdu, IP adresi vai valsti.
nl: Gebruikers verbieden toegang tot je gedeelde bestanden op basis van gebruikersnaam, IP-adres of land.
pl: Zabroń użytkownikom dostępu do udostępnionych plików na podstawie nazwy użytkownika, adresu IP lub kraju.
pt_br: Proibir que os usuários acessem seus arquivos compartilhados, com base no nome de usuário, endereço IP ou país.
pt_pt: Proibir que os utilizadores acedem os seus ficheiros partilhados, com base no nome de utilizador, endereço IP ou país.
ru: Запретить пользователям доступ к вашим общим файлам на основе имени пользователя, IP-адреса или страны.
ta: பயனர்பெயர், ஐபி முகவரி அல்லது நாட்டின் அடிப்படையில் உங்கள் பகிரப்பட்ட கோப்புகளை அணுக பயனர்கள் தடைசெய்க.
tr: Kullanıcı adı, IP adresi veya ülkeye göre kullanıcıların paylaşılan dosyalarınıza erişmesini yasaklayın.
uk: Заборонити користувачам доступ до ваших спільних файлів на основі імені користувача, IP-адреси або країни.
zh_hans: 根据用户名、IP 地址或国家/地区，禁止用户访问您的共享文件。

source: Public
ca: Públic
cs: Veřejné
de: Öffentlich
es_es: Público
et: Avalik
hu: Nyilvános
it: Pubblica
lv: Publisks
nl: Openbaar
pl: Publiczny
pt_br: Público
pt_pt: Público
ru: Публичный
ta: பொது
tr: Herkese Açık
zh_hans: 公开

source: Public IP address:
ca: Adreça IP pública:
cs: Veřejná IP adresa:
de: Öffentliche IP-Adresse:
es_es: Dirección IP pública:
et: Avalik IP aadress:
fr: Adresse IP publique :
hu: Nyilvános IP-cím:
it: Indirizzo IP pubblico:
lv: Publiskā IP adrese:
nl: Publiek IP-adres:
pl: Publiczny adres IP:
pt_br: Endereço de IP público:
pt_pt: Endereço de IP público:
ru: Публичный IP-адрес:
ta: பொது ஐபி முகவரி:
tr: Genel IP adresi:
zh_hans: 公共IP地址：

source: Quality
ca: Qualitat
cs: Kvalita
de: Qualität
es_es: Calidad
et: Kvaliteet
fr: Qualité
hu: Minőség
it: Qualità
lv: Kvalitāte
nl: Kwaliteit
pl: Jakość
pt_br: Qualidade
pt_pt: Qualidade
ru: Качество
ta: தகுதி
tr: Kalite
zh_hans: 质量

source: Queue
ca: En cua
cs: Fronta
de: Warteschlange
es_cl: En cola
es_es: Posición en la cola
et: Järjekord
fr: File d'attente
hu: Sor
it: Coda
lv: Rinda
nl: Wachtrij
pl: Kolejka
pt_br: Fila
pt_pt: Fila
ru: В очередь
ta: வரிசை
tr: Kuyruk
uk: В черзі
zh_hans: 队列

source: Queue Limits
ca: Límits de cua
cs: Limity fronty
de: Warteschlangenbeschränkungen
es_cl: Límites de Cola
es_es: Límites de cola
et: Järjekorra piirangud
fr: Limites de file d'attente
hu: Sorkorlátozás
it: Limiti Coda
lv: Rindu ierobežojumi
nl: Wachtrijlimieten
pl: Limity kolejek
pt_br: Limites de fila
pt_pt: Limites de fila
ru: Лимиты очереди
ta: வரிசை வரம்புகள்
tr: Kuyruk Sınırları
uk: Обмеження черги
zh_hans: 队列限制

source: Queued
ca: En cua
cs: Ve frontě
de: In Warteschlange
es_cl: En cola
es_es: A la cola
et: Järjekorras
fr: En attente
hu: Sorba állított
it: In coda
lv: Rindā
nl: In wachtrij
pl: W kolejce
pt_br: Enfileirado
pt_pt: Enfileirado
ru: В очереди
ta: வரிசையில்
tr: Kuyruğa alındı
uk: В черзі
zh_hans: 排队

source: Queued (prioritized)
ca: En cua (prioritzat)
cs: Ve frontě (upřednostněno)
de: In Warteschlange (priorisiert)
es_cl: En cola (con prioridad)
es_es: En cola (con prioridad)
et: Järjekorras (prioriteetne)
fr: En attente (priorisé)
hu: Sorba állított (rangsorolt)
it: In Coda (con priorità)
lv: Rindā (prioritizēta)
nl: In wachtrij (geprioriteerd)
pl: W kolejce (z priorytetem)
pt_br: Enfileirado (priorizado)
pt_pt: Enfileirado (priorizado)
ru: В очереди (с приоритетом)
ta: வரிசையில் (முன்னுரிமை)
tr: Kuyruğa alındı (öncelikli)
uk: В черзі (з пріоритетом)
zh_hans: 排队（优先）

source: Queued (privileged)
ca: En cua (amb privilegis)
cs: Ve frontě (privilegovaný)
de: In Warteschlange (privilegiert)
es_cl: En cola (con privilegio)
es_es: En cola (con privilegio)
et: Järjekorras (privilegeeritud)
fr: En attente (privilégié)
hu: Sorba állított (kiváltságos)
it: In Coda (con privilegi)
lv: Rindā (priviliģēta)
nl: In wachtrij (geprivilegieerd)
pl: W kolejce (uprzywilejowany)
pt_br: Enfileirado (privilegiado)
pt_pt: Enfileirado (privilegiado)
ru: В очереди (привилегированный)
ta: வரிசையில் (சலுகை பெற்ற)
tr: Kuyruğa alındı (ayrıcalıklı)
uk: В черзі (привілейований)
zh_hans: 排队（特权）

source: Queued Uploads
ca: Càrregues en cua
cs: Nahrávání ve frontě
de: Uploads in der Warteschlange
es_cl: Subidas en Cola
es_es: Subidas en cola
et: Järjekorras üleslaadimised
fr: Téléchargements en file d'attente
hu: Sorba állított feltöltések
it: Upload in Coda
lv: Augšupielādes rindā
nl: Uploads in wachtrij
pl: Zakolejkowane wysyłania
pt_br: Uploads na Fila
pt_pt: Uploads na Fila
ru: Раздач в очереди
ta: வரிசைப்படுத்தப்பட்ட பதிவேற்றங்கள்
tr: Kuyruğa Alınan Yüklemeler
uk: Черга вивантаження
zh_hans: 排队上传

source: Queued…
ca: En cua…
cs: Ve frontě…
de: In der Warteschlange …
es_cl: En cola…
es_es: En cola…
et: Järjekorras…
fr: En attente…
hu: Sorba állított…
it: In Coda…
lv: Rindā…
nl: In wachtrij…
pl: W kolejce…
pt_br: Enfileiradas…
pt_pt: Enfileiradas…
ru: В очереди…
ta: வரிசையில்…
tr: Kuyruğa alındı…
uk: У черзі…
zh_hans: 队列……

source: Quit
ca: Sortir
cs: Ukončit
de: Beenden
es_cl: Salir
es_es: Salir
et: Välju
fr: Quitter
hu: Kilépés
it: Esci
lv: Iziet
nl: Afsluiten
pl: Zamknij
pt_br: Sair
pt_pt: Sair
ru: Выход
ta: வெளியேறு
tr: Çıkış
uk: Вийти
zh_hans: 退出

source: Quit Nicotine+
ca: Sortir de Nicotine+
cs: Ukončit Nicotine+
de: Nicotine+ beenden
es_cl: Salir de Nicotine+
es_es: Salir de Nicotine+
et: Sulge Nicotine+
fr: Quitter Nicotine+
hu: Kilépés a Nicotine+ programból
it: Esci da Nicotine+
lv: Iziet no Nicotine+
nl: Nicotine+ afsluiten
pl: Zamknij Nicotine+
pt_br: Sair do Nicotine+
pt_pt: Sair do Nicotine+
ru: Выйти из Nicotine+
ta: நிகோடின்+ ஐ விட்டு வெளியேறவும்
tr: Nicotine+'tan çık
uk: Вийти з Nicotine+
zh_hans: 退出Nicotine+

source: Quitting...
ca: Sortint...
cs: Ukončování...
de: Beenden …
es_es: Saliendo...
et: Väljumine...
fr: Arrêt en cours...
hu: Kilépés...
it: Smettila...
lv: Iziet...
nl: Stoppen...
pl: Wychodzenie...
pt_br: Saindo...
pt_pt: A sair...
ru: Выход...
ta: வெளியேறுதல் ...
tr: Çıkılıyor...
uk: Завершення...
zh_hans: 退出中……

source: Rating
ca: Valoració
cs: Hodnocení
de: Bewertung
es_cl: Puntuación
es_es: Valoración
et: Hinnang
fr: Classement
hu: Értékelés
it: Valutazione
lv: Vērtējums
nl: Score
pl: Ocena
pt_br: Avaliação
pt_pt: Avaliação
ru: Рейтинг
ta: செயல்வரம்பு
tr: Değerlendirme
uk: Рейтинг
zh_hans: 评分

source: Received files:
ca: Fitxers rebuts:
cs: Přijaté soubory:
de: Empfangene Dateien:
es_es: Archivos recibidos:
et: Vastuvõetud failid:
fr: Fichiers reçus :
hu: Beérkezett fájlok:
it: File ricevuti:
lv: Saņemtie faili:
nl: Ontvangen bestanden:
pl: Otrzymane pliki:
pt_br: Arquivos recebidos:
pt_pt: Ficheiros recebidos:
ru: Полученные файлы:
ta: பெறப்பட்ட கோப்புகள்:
tr: Alınan dosyalar:
zh_hans: 收到的文件：

source: Recommendations
ca: Recomanacions
cs: Doporučení
de: Empfehlungen
es_cl: Recomendaciones
es_es: Recomendaciones
et: Soovitused
fr: Recommandations
hu: Javaslatok
it: Consigliati
lv: Ieteikumi
nl: Aanbevelingen
pl: Rekomendacje
pt_br: Recomendações
pt_pt: Recomendações
ru: Рекомендации
ta: பரிந்துரைகள்
tr: Tavsiyeler
uk: Рекомендації
zh_hans: 建议

source: Recommendations (%@)
ca: Recomanacions (%@)
cs: Doporučení (%@)
de: Empfehlungen (%@)
es_cl: Recomendaciones (%@)
es_es: Recomendaciones (%@)
et: Soovitused (%@)
fr: Recommandations (%@)
hu: Javaslatok (%@)
it: Consigliati (%@)
lv: Ieteikumi (%@)
nl: Aanbevelingen (%@)
pl: Rekomendacje (%@)
pt_br: Recomendações (%@)
pt_pt: Recomendações (%@)
ru: Рекомендации (%@)
ta: பரிந்துரைகள் (%@)
tr: Tavsiyeler (%@)
uk: Рекомендації (%@)
zh_hans: 建议（%@）

source: Recommendations for Item
ca: Recomanacions per a l'ítem
cs: Doporučení položky
de: Empfehlungen für Artikel
es_cl: Recomendaciones para el Ítem
es_es: Recomendaciones para el Ítem
et: Soovitused
fr: Recommandations pour l'article
hu: Javaslatok a tételhez
it: Consigli per l' Elemento
lv: Ieteikumi vienumam
nl: Aanbevelingen voor onderwerp
pl: Rekomendacje dla tego obiektu
pt_br: Recomendações para este item
pt_pt: Recomendações para este item
ru: Рекомендации
ta: உருப்படிக்கான பரிந்துரைகள்
tr: Öge için Tavsiyeler
uk: Рекомендації щодо елемента
zh_hans: 条目建议

source: Refresh
ca: Actualitzar
cs: Obnovit
de: Auffrischen
es_cl: Actualizar
es_es: Actualizar
et: Värskenda
fr: Actualiser
hu: Frissítés
it: Aggiorna
lv: Atsvaidzināt
nl: Verversen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
ta: புதுப்பிப்பு
tr: Yenile
uk: Оновити
zh_hans: 刷新

source: Refresh Files
ca: Actualitzar fitxers
cs: Obnovit soubory
de: Dateien aktualisieren
es_es: Actualizar archivos
et: Värskenda faile
fr: Actualiser les fichiers
hu: Fájlok frissítése
it: Aggiorna file
lv: Atsvaidzināt failus
nl: Bestanden vernieuwen
pl: Odśwież pliki
pt_br: Atualizar arquivos
pt_pt: Atualizar ficheiros
ru: Обновить файлы
ta: கோப்புகளைப் புதுப்பிக்கவும்
tr: Dosyaları Yenile
zh_hans: 刷新文件

source: Refresh Profile
ca: Actualitza el Perfil
cs: Obnovit profil
de: Profil Aktualisieren
es_es: Actualizar el perfil
et: Värskenda profiili
fr: Actualiser le profil
hu: Profil frissítése
it: Aggiorna Profilo
lv: Atsvaidzināt profilu
nl: Profiel vernieuwen
pl: Odśwież profil
pt_br: Atualizar perfil
pt_pt: Atualizar perfil
ru: Обновить профиль
ta: Refresh சுயவிவரம்
tr: Profili Yenile
zh_hans: 刷新资料

source: Refresh Recommendations
ca: Actualitzar les recomanacions
cs: Obnovit doporučení
de: Empfehlungen aktualisieren
es_es: Actualizar las recomendaciones
et: Värskenda soovitusi
fr: Rafraichir la liste des recommandations
hu: Frissítse a javaslatokat
it: Aggiorna lista consigliati
lv: Atsvaidzināt ieteikumus
nl: Aanbevelingen verversen
pl: Odśwież listę rekomendacji
pt_br: Atualizar recomendações
pt_pt: Atualizar recomendações
ru: Обновить Рекомендации
ta: பரிந்துரைகளைப் புதுப்பிக்கவும்
tr: Tavsiyeler Listesini Yenile
zh_hans: 刷新建议

source: Refresh Rooms
ca: Actualitzar sales
cs: Obnovit místnosti
de: Räume aktualisieren
es_es: Actualizar las salas
et: Värskenda ruume
fr: Rafraîchir la liste des salons
hu: Szobalista frissítése
it: Aggiorna stanze
lv: Atsvaidzināt istabas
nl: Kamers vernieuwen
pl: Odśwież listę pokoi
pt_br: Atualizar salas
pt_pt: Atualizar salas
ru: Обновить комнаты
ta: அறைகளைப் புதுப்பிக்கவும்
tr: Odaları Yenile
zh_hans: 刷新聊天室

source: Regex
ca: Regex (expressió regular)
es_es: Regex (Expresión regular)
fr: Regex (Expression régulière)
hu: Szabályos kifejezések
pl: Wyrażenie regularne
ru: Регулярное выражение
ta: வழக்கவெளி
tr: Düzenli ifade
zh_hans: 正则表达式

source: Regular tab label color:
ca: Color de l'etiqueta de la pestanya normal:
cs: Barva popisku běžné karty:
de: Farbe der normalen Tab-Beschriftung:
es_cl: Color de la etiqueta de la pestaña normal:
es_es: Color de la etiqueta de la pestaña normal:
et: Tavalise vahekaardi sildi värv:
fr: Couleur de l'étiquette de l'onglet normal :
hu: Normál lapcímke színe:
it: Colore scheda regolare:
lv: Parasta cilnes etiķetes krāsa:
nl: Gewone tab labelkleur:
pl: Kolor etykiety typowej karty:
pt_br: Cor do rótulo da aba regular:
pt_pt: Cor do rótulo da guia regular:
ru: Обычный цвет метки вкладки:
ta: வழக்கமான தாவல் சிட்டை நிறம்:
tr: Normal sekme etiketi rengi:
uk: Колір мітки звичайної вкладки:
zh_hans: 常规选项卡标签颜色：

source: Remote text color:
ca: Color del text remot:
cs: Barva vzdáleného textu:
de: Fernschriftfarbe:
es_cl: Color del texto remoto:
es_es: Color del texto remoto:
et: Kaugteksti värv:
fr: Couleur du texte distant :
hu: Távoli szöveg színe:
it: Colore test Remoto:
lv: Attālā teksta krāsa:
nl: Extern tekstkleur:
pl: Kolor tekstu zdalnego:
pt_br: Cor do texto remoto:
pt_pt: Cor do texto remoto:
ru: Цвет удалённого текста:
ta: தொலை உரை நிறம்:
tr: Uzak metin rengi:
uk: Колір віддаленого тексту:
zh_hans: 远程文本颜色：

source: Remove
ca: Eliminar
cs: Odebrat
de: Entfernen
es_cl: Eliminar
es_es: Eliminar
et: Eemalda
fr: Enlever
hu: Eltávolít
it: Rimuovi
lv: Noņemt
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ru: Удалить
ta: அகற்று
tr: Kaldır
uk: Видалити
zh_hans: 删除

source: Remove Buddy
ca: Elimina Amic
cs: Odebrat kamaráda
de: Freund entfernen
es_es: Eliminar amigo
et: Eemalda sõber
fr: Supprimer l'ami
hu: Barát eltávolítása
it: Rimuovi Amico
lv: Noņemt draugu
nl: Vriend verwijderen
pl: Usuń znajomego
pt_br: Remover Amigo
pt_pt: Remover Amigo
ru: Удалить из списка друзей
ta: படியை அகற்று
tr: Arkadaşı Kaldır
zh_hans: 移除 好友

source: Remove Selected Row
ca: Eliminar la fila seleccionada
cs: Odebrat vybraný řádek
de: Ausgewählte Zeile entfernen
es_cl: Eliminar Fila Seleccionada
es_es: Eliminar fila seleccionada
et: Eemalda valitud rida
fr: Supprimer la ligne sélectionnée
hu: A kijelölt sor eltávolítása
it: Rimuovi Riga Selezionata
lv: Noņemt atlasīto rindu
nl: Geselecteerde rij verwijderen
pl: Usuń zaznaczony wiersz
pt_br: Remover Linha Selecionada
pt_pt: Remover Linha Selecionada
ru: Удалить выбранную строку
ta: தேர்ந்தெடுக்கப்பட்ட வரிசையை அகற்று
tr: Seçili Satırı Kaldır
uk: Видалити виділений рядок
zh_hans: 移除所选行

source: Remove Wish
ca: Eliminar desig
cs: Odebrat přání
de: Wunsch entfernen
es_cl: Eliminar Deseo
es_es: Eliminar deseo
et: Eemalda soov
fr: Supprimer souhait
hu: Kívánság eltávolítása
it: Rimuovi Desiderio
lv: Noņemt vēlmi
nl: Wens verwijderen
pl: Usuń życzenie
pt_br: Remover Desejo
pt_pt: Remover Desejo
ru: Удалить из желаемого
ta: Wish ஐ அகற்று
tr: Dileği Kaldır
uk: Видалити бажання
zh_hans: 移除心愿项目

source: Remove as Operator of %@
ca: Eliminar com a operador de %@
cs: Odebrat jako operátora %@
de: Als Operator von %@ entfernen
es_cl: Eliminar como Operador de %@
es_es: Eliminar como operador de %@
et: Eemalda %@ operaatorirollist
fr: Supprimer comme opérateur de %@
hu: Eltávolítás a(z) %@ operátoraként
it: Rimuovi come Operatore di %@
lv: Noņemt kā %@ operatoru
nl: Als operator van %@ verwijderen
pl: Usuń jako operatora %@
pt_br: Remova como Operador de %@
pt_pt: Remova como Operador de %@
ru: Отобрать статус «Оператор» в %@
ta: %@ இன் ஆபரேட்டராக அகற்று
tr: %@ İşleticisinden Kaldır
uk: Видалити як оператора %@
zh_hans: 移除 %@ 的操作员身份

source: Remove from Private Room %@
ca: Eliminar de la sala privada %@
cs: Odebrat ze soukromé místnosti %@
de: Aus dem privaten Raum entfernen %@
es_cl: Eliminar de la Sala Privada %@
es_es: Eliminar de la sala privada %@
et: Eemalda privaatruumist %@
fr: Se retirer du salon privé %@
hu: Eltávolítás a(z) %@ privát szobából
it: Rimuovi dalla Chat Privata %@
lv: Noņemt no privātās istabas %@
nl: Uit privékamer %@ verwijderen
pl: Usuń z prywatnego pokoju %@
pt_br: Remover da Sala Privada %@
pt_pt: Remover da Sala Privada %@
ru: Удалить из комнаты %@
ta: %@ தனியார் அறைகளிலிருந்து அகற்று
tr: %@ Özel Odasından Kaldır
uk: Видалити з приватної кімнати %@
zh_hans: 从私密聊天室移除 %@

source: Reopen Closed Secondary Tab
ca: Torneu a obrir la pestanya secundària tancada
cs: Znovu otevřít zavřenou sekundární kartu
de: Sekundäre geschlossene Tab wieder öffnen
es_es: Reabrir una pestaña secundaria cerrada
et: Ava suletud sekundaarne vahekaart uuesti
fr: Rouvrir l'onglet secondaire fermé
hu: Bezárt másodlagos lap újramegnyitása
it: Riapri la scheda secondaria chiusa
lv: Atkārtoti atvērt aizvērto sekundāro cilni
nl: Secundaire tab opnieuw openen
pl: Otwórz ponownie kartę dodatkową
pt_br: Reabrir Aba Secundária Fechada
pt_pt: Reabrir Guia Secundária Fechada
ru: Повторно открыть закрытую дополнительную вкладку
ta: மூடிய இரண்டாம் நிலை தாவலை மீண்டும் திறக்கவும்
tr: Kapatılan İkincil Sekmeyi Yeniden Aç
zh_hans: 打开已关闭的二级选项卡

source: Reopen Closed Tab
ca: Reobre la pestanya tancada
cs: Znovu otevřít zavřenou kartu
de: Wieder öffnen Geschlossenes Tab
es_es: Reabrir la pestaña cerrada
et: Ava suletud vahekaart uuesti
fr: Rouvrir l'onglet fermé
hu: Bezárt lap újramegnyitása
it: Riapri la scheda chiusa
lv: Atkārtoti atvērt aizvērto cilni
nl: Gesloten tab opnieuw openen
pl: Otwórz ponownie zamkniętą kartę
pt_br: Re-abrir Aba Fechada
pt_pt: Re-abrir Guia Fechada
ru: Открыть заново закрытую вкладку
ta: மூடிய தாவலை மீண்டும் திறக்கவும்
tr: Kapatılan Sekmeyi Yeniden Aç
zh_hans: 重新打开关闭的选项卡

source: Replacement
ca: Substitució
cs: Náhrada
de: Ersatz
es_cl: Sustitución
es_es: Recambio
et: Asendus
fr: Remplacement
hu: Csere
it: Sostituzione
lv: Aizvietotājs
nl: Vervanging
pl: Zamiennik
pt_br: Substituição
pt_pt: Substituição
ru: Замена
ta: மாற்று
tr: Değişim
uk: Заміна
zh_hans: 替换

source: Report a Bug
ca: Informar d'un error
cs: Nahlásit chybu
de: Einen Bug melden
es_cl: Informar de un Fallo
es_es: Informar de un error
et: Teata veast
fr: Signaler un bogue
hu: Hibajelentés
it: Segnala un Bug
lv: Ziņot par kļūdu
nl: Meld een bug
pl: Zgłoś błąd
pt_br: Reportar um Erro
pt_pt: Reportar um Erro
ru: Сообщить об ошибке
ta: ஒரு பிழையைப் புகாரளிக்கவும்
tr: Hata Bildir
uk: Повідомити про помилку
zh_hans: 报告bug

source: Rescan Shares
ca: Torna a escanejar els fitxers compartits
cs: Opětovné skenování sdílení
de: Freigaben aktualisieren
es_cl: Reescanear compartidos
es_es: Reescanear compartidos
et: Skaneeri jagatud kataloogid uuesti
fr: Réanalyser les partages
hu: Megosztások újra olvasása
it: Indicizza Condivisi
lv: Pārskenēt koplietojumus
nl: Shares opnieuw scannen
pl: Przeskanuj zasoby
pt_br: Reescanear Compartilhamentos
pt_pt: Reescanear Partilhamentos
ru: Пересканировать общие каталоги
ta: ரெச்கான் பங்குகள்
tr: Paylaşımları Yeniden Tara
uk: Пересканування спільних каталогів
zh_hans: 重新扫描共享

source: Rescan shares on startup
ca: Torneu a escanejar els fitxers compartits a l'inici
cs: Opětovné skenování sdílení po spuštění
de: Freigaben beim Start neu scannen
es_cl: Reescanear compartidos al arranque
es_es: Reescanear compartidos al inicio
et: Skaneeri jagatud katalooge käivitamisel
fr: Réexaminer mes partages au démarrage
hu: Megosztások újra átvizsgálása indításkor
it: Indicizza condivisi all'avvio
lv: Pārskenēt koplietojumus startēšanas laikā
nl: Shares opnieuw scannen bij opstarten
pl: Przeskanuj udostępnione zasoby na starcie
pt_br: Nova varredura ao inicializar
pt_pt: Nova varredura ao inicializar
ru: Пересканировать общие файлы при запуске программы
ta: தொடக்கத்தில் ரெச்க் பங்குகள்
tr: Başlangıçta paylaşımları yeniden tara
uk: Пересканувати спільні ресурси під час запуску
zh_hans: 在启动时重新扫描共享

source: Reset Picture
ca: Restablir la imatge
cs: Vynulovat obrázek
de: Bild zurücksetzen
es_cl: Reiniciar Imagen
es_es: Reiniciar imagen
et: Lähtesta pilt
fr: Réinitialiser l’image
hu: Kép visszaállítása
it: Azzera Immagine
lv: Atiestatīt attēlu
nl: Afbeelding resetten
pl: Wyczyść zdjęcie
pt_br: Redefinir imagem
pt_pt: Redefinir imagem
ru: Сбросить изображение
ta: படத்தை மீட்டமைக்கவும்
tr: Resmi Sıfırla
uk: Скинути зображення
zh_hans: 重置图片
